"""Алгоритм сбора обратной связи клиента, совершившего заказ в интернет-магазине SKAD.RU"""
"""
1.Составить список критериев оценки для сбора обратной связи.
2.Определить шкалу удовлетворения клиента по количеству баллов. (предположительно от 1 до 10).
3.Разместить форму сбора обратной связи на сайте в разделе заказов.
4.Собрать обратную связь клиентов.
5.Сгрузить ответы клиентов в Excel(Лист1).
5.Посчитать средний балл по всем критеряим оценки в Excel (Лист 2).
6.Направить результаты менеджеру для анализа данных. 
"""
